<section class="about about-bg-1">
	<div class="container">
		<div class="row">
			<div class="col-md-6">
				<center><h1><?php echo T("компания"); ?><span><?php echo $name_project; ?></span></h1></center>
				<br/><br/>
				<p>
					<b><?php echo $name_project; ?></b> <?php echo T("является одним из ведущих независимых мировых производителей газа. Добычу сырья ведут в Великобритании, США, Канаде, Азербайджане, Бразилии и в Китае. Штаб-квартира компании с недавнего времени находится в Лондоне, Великобритания."); ?>
				</p>
				<p>
					<?php echo T("Компания является законодателем в этой нише, используя новые эффективные и экологически чистые технологии бурения."); ?>
				</p>
				<p>
					<?php echo T("В июле 2014 года Великобритания отменила запрет на добычу сланцевого газа в стране, что повлекло за собой стремительное развитие этой индустрии."); ?>
				</p>
				<p>
					<?php echo T("В Великобритании имеются крупные запасы сланцевого газа, которые позволят в течении многих десятилетий полностью обеспечить национальную экономику в энергетических ресурсах."); ?>
				</p>
				<p>
					<?php echo T("Для привлечения энергетических компаний, которые специализируются в сфере добычи сланцевого газа, был создан самый льготный в мире налоговый режим, который снижает налог на доходы на 50%."); ?>
				</p>
				<p>
					<?php echo T("Такие условия не могли не заинтересовать компанию"); ?> <?php echo $name_project; ?>, <?php echo T("которая занимается промышленным производством сланцевого газа с начала 2000-х годов."); ?>
				</p>
				<br/>
			</div>

			<div class="col-md-6">
				<p>
					<?php echo T("Для того чтобы избежать чрезмерной централизации в направлении добычи сланцевого газа, компания решила следовать комбинированной стратегии. Именно поэтому советом директором 6 сентября 2014 года было принято решение сделать доступным инвестирование в добычу сланцевого газа, как крупным инвесторам, так и широким кругам населения (физическим лицам). Один человек, независимо от страны проживания, не может располагать необходимыми  средствами для финансирования крупных проектов, поэтому очень важно разработать эффективные финансовые стратегии, сочетая вложения крупных инвесторов и населения."); ?>
				</p>
				<p>
					<?php echo T("Не смотря на снижение цен на нефть и кризис в этой индустрии, мы готовы усердно работать и приумножать капитал наших инвесторов."); ?>
				</p>
				<div class="clearfix"></div>
				<div class="blocks-video">
					<div>
						<iframe src="https://player.vimeo.com/video/142920115?portrait=0&color=333&loop=1&title=0&badge=0&byline=0" width="450" height="250" frameborder="0" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe>
					</div>
				</div>
			</div>

			<div class="clearfix"></div>
			<hr>
			<br/>
			<div class="col-md-7" style='margin-bottom:-160px; margin-top:15px;'>
				<div class="reviews-list reviews-list-1">
					<ul class=' bxslider'>
						<li>
							<i class='user-2'>

							</i>
							<a><?php echo T("Дейв Холл"); ?></a>
							<p>
								<?php echo T("Раньше у нас был опыт работы с крупными инвесторами, сейчас же нам придется учиться работать с большим количеством мелких инвесторов, и уверенны, что специалисты из"); ?>  <?php echo $name_project; ?>  <?php echo T("справятся с поставленной задачей"); ?>…
							</p>
							<small><?php echo T("Президент и главный CEO компании"); ?> <?php echo $name_project; ?></small>
						</li>

						<li>
							<i>

							</i>
							<a><?php echo T("Лари Дейвис"); ?></a>
							<p>
								<?php echo T("Снятие моратория на добычу сланцевого газа должно было когда-нибудь произойти."); ?>
							</p>
							<small><?php echo T("Исполнительный председатель и соучредитель"); ?> <?php echo $name_project; ?></small>
						</li>

						<li >
							<i class='user-3'>

							</i>
							<a><?php echo T("Дэвид Иванс"); ?></a>
							<p>
								<?php echo T("Предоставляя возможность простым людям принимать участие в этом бизнесе, мы выводим нашу компанию на совершенно новый уровень"); ?>
							</p>
							<small><?php echo T("Главный CEO компании"); ?> <?php echo $name_project; ?></small>
						</li>
					</ul>
				</div>
			</div>

			<div class="col-md-5">
				<center>
					<p><?php echo T("Узнать подробнее о нашем"); ?><br/><?php echo T("инвестиционном предложении"); ?></p>
					<a href="?page=investments" class="btn btn-3" style='margin:0'>
						<span><?php echo T("Инвесторам"); ?></span>
					</a>
				</center>
			</div>
		</div>
	</div>
</section>
