<section class="about about-bg-1" >
	<div class="container">
		<div class="row">
			<div class="col-md-10 col-md-offset-1">
				<center><h2><?php echo T("Правила и"); ?> <span><?php echo T("обязанности"); ?></span></h2></center>
				<p>
					<?php echo T("Соглашение регулирует деловые отношения между компанией"); ?> <?php echo $name_project;?> (<?php echo T("далее Компания"); ?>)
					<?php echo T("и Инвестором"); ?>.
				</p>
				<p>
					<?php echo T("Принимая условия данного Соглашения, Инвестор обязан придерживаться каждого из пунктов действующего Соглашения. Если Инвестор не согласен даже с одним из пунктов Соглашения, он обязан отказаться от регистрации на сайте Компании"); ?>.
				</p>
				<p>
					<?php echo T("Любой из пунктов Соглашения может быть изменен администрацией Компании без уведомления Инвесторов."); ?>
				</p>
				<br/>
				<h3><?php echo T("ОБЩИЕ ПОЛОЖЕНИЯ"); ?></h3>
				<p>1.1. <?php echo T("Действующее Соглашение доступно для ознакомления каждому Инвестору."); ?> </p>
				<p>1.2. <?php echo T("Любые споры между Компанией и Инвестором решаются путем переговоров в рамках действующего Соглашения. Если компромисс не будет, достигнут,  все спорные ситуации будут решаться в соответствии с законодательством."); ?></p>
				<p>1.3. <?php echo T("Стать Инвестором может только пользователь, который является совершеннолетним по законам той страны, где он проживает на момент регистрации."); ?> </p>
				<p>1.4. <?php echo T("Все технические элементы, которые предоставляются для осуществления Инвестором финансовой деятельности, являются собственностью Компании и могут быть использованы только по прямому назначению."); ?> </p>
				<p>1.5. <?php echo T("Полный доступ ко всем сервисам сайта будет доступен только после того, как Инвестор пройдет регистрацию на сайте."); ?> </p>
				<p>1.6. <?php echo T("Действия, которые могут нанести вред сайту Компании, считаются неправомерными и будут расцениваться, как мошенничество и преследоваться по закону об авторских правах."); ?> </p>
				<br/>

				<h3><?php echo T("ПРАВА И ОБЯЗАННОСТИ КОМПАНИИ"); ?></h3>
				<p>2.1. <?php echo T("Компания обязуется обеспечить Инвестору бесперебойную работу всех сервисов сайта."); ?></p>
				<p>2.2. <?php echo T("Компания обязуется своевременно производить выплаты Инвестору в зависимости от выбранного инвестиционного плана."); ?></p>
				<p>2.3. <?php echo T("Компания гарантирует полную конфиденциальность всей полученной информации от Инвестора, кроме тех случаев, когда раскрытие данной информации необходимо для разрешения возникших споров."); ?></p>
				<p>2.4. <?php echo T("Компания имеет право без объяснения причин отказать Инвестору в регистрации."); ?></p>
				<p>2.5. <?php echo T("Компания не несет материальной и другой ответственности перед Инвестором, если ему был нанесен материальный ущерб со стороны третьих лиц по его собственной вине."); ?> </p>
				<br/>

				<h3><?php echo T("ПРАВА И ОБЯЗАННОСТИ ИНВЕСТОРА"); ?></h3>
				<p>3.1. <?php echo T("Обязательным условием для начала сотрудничества с Компанией является прохождение Инвестором процедуры регистрацию на сайте."); ?> </p>
				<p>3.2. <?php echo T("В процессе регистрации Инвестор должен указывать только достоверные данные."); ?> </p>
				<p>3.3. <?php echo T("Регистрация аккаунта допускается только при условии, что Инвестор открывает аккаунт на свое имя. Регистрация аккаунта на имя других лиц, а также осуществление инвестиционной деятельности с аккаунтов третьих лиц строго запрещено."); ?> </p>
				<p>3.4. <?php echo T("Множественная регистрация аккаунтов одним Инвестором строго запрещена."); ?> </p>
				<p>3.5. <?php echo T("Ввод и вывод денежных средств может осуществляться только с использованием счетов, которые зарегистрированы самим Инвестором. Использование счетов для осуществления финансовых операций, которые зарегистрированы на имя третьих лиц будет рассматриваться Компанией, как мошенничество."); ?> </p>
				<p>3.6. <?php echo T("Нарушение любого из пунктов действующего Соглашения может стать причиной для полной блокировки аккаунта Инвестора."); ?> </p>
				<p>3.7. <?php echo T("Запрещено использование спам технологий для введения других Инвесторов в заблуждения относительно деятельности Компании."); ?></p>
				<p>3.8. <?php echo T("Клиент вправе прекратить сотрудничество с Компанией без указания причин."); ?> </p>
				<p>3.9. <?php echo T("Если Инвестор обнаружит, что его аккаунт был взломан третьими лицами, он может обратиться в службу поддержки для восстановления доступа к аккаунту."); ?> </p>
				<br/>

				<h3><?php echo T("БЕЗОПАСНОСТЬ"); ?></h3>
				<p>4.1. <?php echo T("Компания обязуется обеспечивать безопасность работы и для этого применяет современные технологии и сервисы."); ?> </p>
				<p>4.2. <?php echo T("Инвестор со своей стороны также обязан самостоятельно обеспечивать безопасных данных (логина, пароля и т.д.), которые используются для инвестирования. Компания рекомендует Инвестору использовать сложный пароль для доступа к аккаунту."); ?></p>
				<p>4.3. <?php echo T("Компания не несет ответственности, если по вине клиента его персональные данные (логин, пароль и т.д.) попали к третьим лицам."); ?></p>
				<br/>

				<h3><?php echo T("ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ"); ?></h3>
				<p>5.1. <?php echo T("Данное Соглашение вступает в силу с момента, когда Инвестор пройдет регистрацию на сайте Компании."); ?></p>
				<p>5.2. <?php echo T("Компания имеет право прекратить, сократить, видоизменить или расширить данное Соглашение или любой сервис, который является собственностью Компании."); ?></p>
				<p>5.3. <?php echo T("Запрещается инвестировать денежные средства, которые Инвестор получил не законным путем."); ?></p>
			</div>
		</div>
	</div>
</section>
